<?php include('header.php'); ?>
 <article>
     <img src="photo/contact-us1.png"  class="img-responsive" alt="contactus">
     <h2>ติดต่อเรา</h2>
     <h3>ติดต่อสอบถาม / แนะนำติชม </h3>
     <p>ต้องขอบคุณหลายท่านเลยนะค่ะ ที่แนะนำข้อผิดพลาดต่างๆ เช่นพิมพ์ตกหล่น เฉลยผิด เป็นต้น ซึ่งก็ได้นำข้อแนะนำมาแก้ไขตามเรื่อยๆเท่าที่เห็นค่ะ หากท่านเห็นความผิดพลาดประการใด
    มีปัญหาเกี่ยวกับปัญหาภาษาอังกฤษไม่ว่าเรื่องใดก็ตาม ก็สามารถทิ้งคำถามไว้ได้นะค่ะ
     </p>
     <p>จะพยายามตอบทุกคนให้ได้เลยค่ะ สามารถส่งเมล์มาได้ที่ nutthaphan1992@gmail.com
    หรือสอบถามข้อมูลเกี่ยวกับสถาบันและหลักสูตรภาษาอังกฤษที่เปิดสอนโดยตรงได้ที่   
     </p>
     <p>สยามสแควร์  ตรงข้ามสยามดิสคัพเวอรี่ หัวมุมสี่แยกปทุมวัน  123-124
     ถ.พระราม 1  แขวงปทุมวัน  เขตปทุมวัน   กรุงเทพฯ 10330    โทร 02-345-8765</p>
     <img src="photo/contact-us2.jpg" class="img-responsive"  alt="contactus">
 </article>
<?php include('footer.php'); ?>
