<?php include('header.php'); ?>
<div class="row">
    <div class="col-md-6">
        <img src="photo/mainpic-1.jpg"   class="img-responsive"  alt="m1" style="width:100%;height:140px;">
       
    </div>
    <div class="col-md-6">
   <img src="photo/mainpic-2.jpg"  class="img-responsive" alt="m1" style="width:100%;height:140px;"> 
    </div>
</div>
    <section>
        
        <?php  foreach ($this->data->course as $key => $course) : ?>
            <article>
                <h2><?=$course['course_name']?></h2>
                <p><?=$course['course_detail']?></p>
                <hr>
            </article>
          <?php endforeach; ?>
          <article>
            <div class="row">
            <div class="col-md-6">
                <img src="photo/mainpic-3.jpg"   class="img-responsive"  alt="m1" style="width:100%;">
               
            </div>
            </div>
              <h2>แนวทางการสอน</h2>
              <p>
                  สถาบันสอนภาษาอังกฤษ คือ แนวทางการเรียนภาษาอังกฤษที่ทันสมัยมีรูปแบบการเรียนให้กับผู้เรียนสามารถเลือกเรียนได้ตามความสะดวกของผู้เรียน อีกทั้งยังมีหลักสูตรที่ครอบคลุมความรู้ทำให้สามารถนำไปใช้ในชีวิตประจำวันได้จริง จะช่วยทำให้คุณเก่งภาษาอังกฤษเร็วยิ่งขึ้น และการันตีความสามารถทางภาษาอังกฤษด้วยการมอบใบ Certificate ให้กับผู้เรียนที่ทำได้ตามเงื่อนไขการเรียนของทางสถาบัน เชิญมาสัมผัสประสบการณ์การเรียนที่สนุกและได้ผลจริงกับทางสถาบันเรานะค่ะ……
              </p>
              <hr>
              <h2>เทคนิคการเก่งภาษาอังกฤษ</h2>
              <h3>งด GRAMMAR</h3>
               <p>เราทุกคนพูดภาษาไทยได้ ก่อนเข้าโรงเรียน ก่อนท่องก-ฮ ก่อนรู้จักหลักภาษามาตราตัวสะกดต่างๆ การเรียนภาษาที่ถูกต้องต้องเริ่มจากการฟัง-พูดให้ได้ก่อน การเรียน Grammar (ก่อนพูดได้) ถือเป็นอุปสรรคสำคัญในระบบ</p>
              <h3>งดท่องศัพท์</h3>
                <p>หมดเวลาแล้ว! สำหรับการท่องศัพท์ด้วยวิธีเดิมๆที่นั่งลิสต์คำท่องพร้อมคำแปล สุดท้ายก็ลืม เวลาพูดจริงก็นึกศัพท์ไม่ค่อยออก สถาบันเราจะสอนให้คุณเรียนรู้ศัพท์อย่างถูกต้อง จำได้ไม่มีลืมและสามารถหยิบมาใช้พูดกับฝรั่งได้อย่างเป็นอัตโนมัติ</p>
              <h3>งดแปล</h3>
                <p>คนไทยเวลาพูดภาษาอังกฤษมักจะติดอ่าง พูดอะไรฟังดูขลุกขลักไปหมด เพราะเราคุยกับฝรั่งที ต้องแปลอังกฤษเป็นไทย คิดเป็นไทย พอจะโต้ตอบค่อยแปลจากไทยเป็นอังกฤษ พูดอังกฤษตะกุกตะกักเพราะหลายขั้นตอนเหลือเกิน  ระบบของสถาบันจะไม่มีการแปลศัพท์หรือแปลประโยคเป็นภาษาไทย เราจะเข้าใจความหมายผ่านการเรียนรู้ ซึ่งผู้เรียนจะได้เข้าใจความหมายอย่างแท้จริงและนำไปใช้ในชีวิตประจำวัน</p>
              <h3>งด EVERYTHING</h3>
                <p>เราเรียนภาษาอังกฤษในโรงเรียนมากว่า 20 ปี! สุดท้ายคนไทยส่วนใหญ่ก็พูดภาษาอังกฤษไม่ได้ สะท้อนให้เห็นว่าระบบการสอนภาษาอังกฤษของเราล้มเหลวโดยสิ้นเชิง! เพราะวิธีที่เราเรียนๆกันมานั้น มันขัดแย้งกับธรรมชาติการเรียนรู้ภาษาของคนยังไงล่ะ ดังนั้นอะไรเดิมๆ วิธีการเดิมๆที่เราเคยใช้เรียนในห้องเรียน แล้วสุดท้ายก็ไม่เห็นผล คุณจะไม่พบวิธีการเหล่านั้นในสถาบันสอนภาษาอังกฤษของเราอีกเลย</p>
             
          </article>
          <div class="row">
            <div class="col-md-6">
                <img src="photo/mainpic-4.jpg"   class="img-responsive"  alt="m1" style="width:100%;">
               
            </div>
            </div>
    </section>
<?php include('footer.php'); ?>
